"Undo %@" = "Undo %@";
"Redo %@" = "Redo %@";

"Replicate" = "Replicate";
"Classify" = "Classify";
"Move" = "Move";
"Group" = "Group Items";
"Ungroup" = "Ungroup Items";
"Auto Group" = "Auto Group Items";
"Auto Classify" = "Classify";
"Delete" = "Delete";

"Label" = "Label";
"Locking" = "Locking";
"Exclude from Classification" = "Exclude from Classification";
"Exclude from See Also" = "Exclude from See Also";
"Exclude from Search" = "Exclude from Search";
"Exclude from Tagging" = "Exclude from Tagging";
"Exclude from Wiki Linking" = "Exclude from Wiki Linking";
"State" = "Flag";
"Unread" = "Unread";
"Merge Items" = "Merge Items";
"Rating" = "Rating";
"Renaming" = "Renaming";
"Bookmark" = "New Bookmark";
"Feed" = "New Feed";
"New Group" = "New Group";
"New Tag" = "New Tag";
"Duplicate" = "Duplicate";
"Import" = "Import";
"Convert" = "Convert";
"Tags" = "Tags";
"Comments" = "Finder Comment";
"Aliases" = "Aliases";
"URLs" = "URL";
